[
  "calendar",
  "obsidian-pomodoro-plugin",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "code-block-copy",
  "cmdr",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "obsidian-omnivore",
  "obsidian-plugin-toc",
  "omnisearch"
]